/* Tip about drinking water */
"Drink a Glass of Water in the Morning" = "Drink a Glass of Water in the Morning";

/* Tip about daily exercise */
"Exerise at least 15 mins a day" = "Exerise at least 15 mins a day";

/* Tip about sleep duration */
"Sleep 8 hours everynight" = "Sleep 8 hours everynight";

